<template>
    <Layout>
        <div class="layout">
            <h1>Контакты</h1>
            
            <p>
                Забронируйте номер по телефону <a href="tel:+79088288499">8 908 828-84-99</a>
            </p>

            <div class="white-bg">
                <h3>
                    Мы открыты для проведения:
                </h3>
                <ul>
                    <li>Фестивалей</li>
                    <li>Семинаров</li>
                    <li>Торжеств</li>
                    <li>Свадеб</li>
                    <li>Юбилеев</li>
                    <li>Корпоративов</li>
                </ul>
             
                <h3>А так-же для проведения социальных дней отдыха.</h3>
                <p>
                    Приглашаем пенсионеров, ветеранов, семьи с детьми.
                    Для групп предлагается трафик из центра города, проживание с питанием и без.
                </p>
            </div>
        </div>
    </Layout>
</template>

<script>
    export default {
        metaInfo: {
            title: 'Контакты'
        }
    }
</script>
