<template>
    <Layout>
        <h1>Контакты</h1>
        <h2>Забронировать номер</h2>
        <p>
            тел. <a href="tel:+79088288499">8 908 828-84-99</a>
        </p>

        <div class="white-bg">
            <h2>
                Мы открыты для проведения:
            </h2>
            <ul>
                <li>Фестивалей</li>
                <li>Семинаров</li>
                <li>Торжеств</li>
                <li>Свадеб</li>
                <li>Юбилеев</li>
                <li>Корпоративов</li>
            </ul>
         
            <h2>А так-же для проведения социальных дней отдыха.</h2>
            <p>
                Приглашаем пенсионеров, ветеранов, семьи с детьми.
                Для групп предлагается трафик из центра города, проживание с питанием и без.
            </p>
        </div>
    </Layout>
</template>

<script>
    export default {
        metaInfo: {
            title: 'Контакты'
        }
    }
</script>
