<template>
    <Layout>
        <h1>Цены и услуги</h1>
        <div class="white-bg">
            <g-image src="~/assets/images/photo1.jpg" width="720"/>
            <p>
                Отдых на 1 день от 200р/чел.
                Включает съем теплого жилья, мангальную зону.
            </p>

            <g-image src="~/assets/images/photo2.jpg" width="720" />
            <p>
                Отель Минутка Абзаково.<br>
                &mdash; Состоит из двух половин для компаний 12 чел. или для одной компании 24 чел.<br>
                Так-же возможно расселение по 3-х местным номерам.<br>
                &mdash; В доме имеется 2 оборудованные кухни, столовая, сауна на дровах с бассейном и русский бильярд.
            </p>
            <g-image src="~/assets/images/photo3.jpg" width="720" />
            <p>
                Летние домики с мангальными зонами
            </p>
     
            (фото)
            <p>
                Банька на дровах 1000р/2ч<br>
                Компания до 6 чел. + Бесплатный фиточай
            </p>
            <p>
                (фото) На территории так-же располагаются: 2 беседки, мангальные зоны, летний детский бассейн, летняя кухня и буфет.
            </p>
        </div>
    </Layout>
</template>

<script>
    export default {
        metaInfo: {
            title: 'Контакты'
        }
    }
</script>
<style>
    img {
        width: 100%;
    }
</style>