<template>
    <Layout>
        <h1 class="title">Правила проживания</h1>

        <div class="opacity-bg">
            <p>
                При заезде взимается туристический сбор за сохранность имущества, при выезде он возвращается.
            </p>

            <ul>             
                <li>Не курить</li>
                <li>Не мыть машины на территории турбазы</li>
                <li>Не переставлять мебель</li>
                <li>Не вмешиваться в работу электро приборов: водонагревателей и насосов для воды.</li>
            </ul>

        </div>
        <div class="white-bg">
            <p>
                Надеемся на ваше понимание. Приятного отдыха!
            </p>
            <p> 
                Вся территория нашей турбазы находиться под видео наблюдением.<br>
                Охрана ГБР "Гвардия"
            </p>
        </div>
    </Layout>
</template>

<script>
    export default {
        metaInfo: {
            title: 'Контакты'
        }
    }
</script>
